/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Configurazione Internet";
"internet.pfm_description" =			"Configurazione Internet.";

"mcx_defaultEmailReader.pfm_title" =			"Applicazione di posta elettronica di default";
"mcx_defaultEmailReader.pfm_description" =			"Percorso per l'applicazione e-mail predefinita dell'utente. Inizia con “~/” per le applicazioni nella cartella Inizio dell'utente.";
"mcx_emailAddress.pfm_title" =			"Indirizzo e-mail";
"mcx_emailAddress.pfm_description" =			"Indirizzo e-mail dell'utente. Ad esempio, “psmith@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Server di posta in entrata";
"mcx_incomingMailServer.pfm_description" =			"Server per la posta in entrata dell'utente. Ad esempio, ““mail.mac.com””.";
"mcx_MailServerType.pfm_title" =			"Tipo di server di posta";
"mcx_MailServerType.pfm_description" =			"Tipo server mail in entrata dell'utente.";
"mcx_outgoingMailServer.pfm_title" =			"Server posta in uscita";
"mcx_outgoingMailServer.pfm_description" =			"Server per la posta in uscita dell'utente. Ad esempio, “smtp.mac.com”.";

"mcx_defaultWebBrowser.pfm_title" =			"Browser web di default";
"mcx_defaultWebBrowser.pfm_description" =			"Percorso per l'applicazione del browser web predefinito dell'utente. Inizia con “~/” per le applicazioni nella cartella Inizio dell'utente.";
"mcx_homePage.pfm_title" =			"Pagina iniziale";
"mcx_homePage.pfm_description" =			"URL della pagina iniziale del browser web. Ad esempio, “http://www.apple.com/startpage/”";
"mcx_searchPage.pfm_title" =			"Pagina di ricerca";
"mcx_searchPage.pfm_description" =			"URL della pagina di ricerca del browser web. Ad esempio, “http://www.apple.com/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Posizione download";
"mcx_downloadLocation.pfm_description" =			"Percorso per la cartella di download dell'utente. Inizia con “~/” per i percorsi nella cartella Inizio dell'utente.";
